const Map<String, dynamic> apostlesContentHindi = {
  "Metadata": {
    "Title": "प्रेरितों का विश्वासवाक्य",
    "AlternativeTitles": ["Apostolic Creed", "Symbol of the Apostles"],
    "Year": "710",
    "Authors": [],
    "Location": null,
    "OriginalLanguage": "Latin",
    "OriginStory":
        "Symbolum Apostolicum (प्रेरितों का प्रतीक या विश्वासवाक्य) शीर्षक पहली बार लगभग 390 ईस्वी में एक पत्र में दिखाई देता है, जिसे शायद अम्ब्रोज़ द्वारा मिलान की एक परिषद से पोप सिरिसियस को लिखा गया था। जिस रूप में आज हम प्रेरितों का विश्वासवाक्य जानते हैं, वह सबसे पहले सन् 710 और 714 के बीच संत पिर्मिनियस द्वारा लिखित 'De singulis libris canonicis scarapsus' में पाया गया था।",
    "SourceUrl": "https://www.crcna.org/welcome/beliefs/creeds/apostles-creed",
    "SourceAttribution": "Public Domain",
    "CreedFormat": "Creed",
  },
  "Data": {
    "Content":
        "मैं परमेश्वर में विश्वास करता हूँ, जो सर्वशक्तिमान पिता है,\nआकाश और पृथ्वी का सृष्टिकर्ता।\n\nमैं यीशु मसीह में विश्वास करता हूँ, जो उसका इकलौता पुत्र और हमारा प्रभु है।\nवह पवित्र आत्मा की शक्ति से गर्भ में ठहरा,\nकुँवारी मरियम से जन्मा,\nपुन्तियुस पिलातुस के अधीन दुख उठाया,\nक्रूस पर चढ़ाया गया, मरा, और दफनाया गया;\nवह मृतकों के बीच गया।\nतीसरे दिन वह फिर से जी उठा;\nवह स्वर्ग में चढ़ गया,\nवह पिता के दाहिनी ओर बैठा है,\nऔर वह जीवितों और मृतकों का न्याय करने आएगा।\n\nमैं पवित्र आत्मा में विश्वास करता हूँ,\nपवित्र विश्वव्यापी कलीसिया में,\nसंतों की संगति में,\nपापों की क्षमा में,\nशरीर के पुनरुत्थान में,\nऔर अनन्त जीवन में।\nआमेन।",
  },
};

